[
  {
    "text": "Immerhin handelt es sich um Detailarbeit, deren Zuverlässigkeitsgrad proportional zur Qualität der Praxiserfahrung des Handwerkers ist.",
    "link": "https://lagrandhandwerk.de/2023/06/10/abdichtung_wandanschluss/"
  },
  {
    "text": "Wasserschäden sind kreative Phänomene. Gerne zeigen sie sich auch an kuriosen Stellen, die es erschweren, den Ursprung zu rekonstruieren.",
    "link": "https://lagrandhandwerk.de/2023/06/10/abdichtung_wandanschluss/"
  },
  {
    "text": "Was primär dem Umstand geschuldet ist, dass die Kombi Kappleiste/Silikon sogar fachgerecht ist. Dass fachgerecht gleich Dichtigkeit bedeutet, ist eine naheliegende Prämisse. In der Realität kommt sie aber nicht immer zum Tragen.",
    "link": "https://lagrandhandwerk.de/2023/06/10/abdichtung_wandanschluss/"
  },
  {
    "text": "Heutzutage muss ein gewöhnliches Flachdach ohne Beschwerung (wie Kies, Gründach oder PV) mindestens 1,5kN/qm oder 152,9kg/qm tragen können (Eigenlast + Schneelast + Windlast).",
    "link": "https://lagrandhandwerk.de/2023/12/07/tragkraft-flachdach-solaranlage/"
  },
  {
    "text": "Also gut, die statische Berechnung von Fachwerkträgern ist natürlich eine komplexe Angelegenheit, die sich nicht so leicht auf einer Serviette eruieren lässt. Darum kann ich hier nur mit Richtwerten dienen.",
    "link": "https://lagrandhandwerk.de/2023/12/07/tragkraft-flachdach-solaranlage/"
  },
  {
    "text": "Das hiesige Gebäude, auf dessen Flachdach 162 Solarpanels montiert wurden. Brauchbare Unterlagen: nicht vorhanden. Die Firma, die die Solaranlage damals montierte: nicht mehr existent.",
    "link": "https://lagrandhandwerk.de/2023/12/07/tragkraft-flachdach-solaranlage/"
  },
  {
    "text": "Die Treppe saugte sich bei Regen heimlich mit Wasser voll und machte aus der Garage darunter eine Tropfsteinhöhle.",
    "link": "https://lagrandhandwerk.de/2024/07/05/aussentreppe-abdichten/"
  },
  {
    "text": "Für Treppen ist der Maurer zuständig. Also wird viel Geld in eine neue Treppe investiert. Diese besteht meistens wieder aus Stein, der sich über die Jahre erneut mit Wasser vollsaugt.",
    "link": "https://lagrandhandwerk.de/2024/07/05/aussentreppe-abdichten/"
  },
  {
    "text": "Da eine Außentreppe regelmäßig mechanischer Belastung ausgesetzt ist, ist die Einarbeitung eines Spezialvlies aus Polypropylen unabdingbar.",
    "link": "https://lagrandhandwerk.de/2024/07/05/aussentreppe-abdichten/"
  },
  {
    "text": "Wasser läuft die Scheibe runter, sickert durch die undichte Silikonfuge direkt ins Holz, und wenn das auch noch unbehandelt ist, saugt es sich voll wie ein Schwamm – bis es irgendwann auseinanderfällt.",
    "link": "https://lagrandhandwerk.de/2024/09/17/holzfenster-abdichten/"
  },
  {
    "text": "Holzfenster haben ihren Charme. Doch wenn regelmäßig Wasser auf der Fensterbank steht, wird der Frust groß und oft heißt die Lösung: Kunststofffenster.",
    "link": "https://lagrandhandwerk.de/2024/09/17/holzfenster-abdichten/"
  },
  {
    "text": "Moos auf einem Holzfenster ist ein ziemlich gutes Zeichen dafür, dass das Holz, in dem es wächst, ein Feuchtebiotop ist und nicht mehr allzu lange die gewünschte Form behält",
    "link": "https://lagrandhandwerk.de/2024/09/17/holzfenster-abdichten/"
  },
  {
    "text": "Was ein Dachkehle ist, erfährt man erst, wenn sie undicht ist. Jemanden zu finden, der die Dachkehle abdichten kann/will, statt sie mit allem Pipapo zu erneuern, ist die nächste Herausforderung, nachdem man die Wichtigkeit einer Dachkehle in Erfahrung bringen musste.",
    "link": "https://lagrandhandwerk.de/2023/07/30/dachkehle-abdichten/"
  },
  {
    "text": "Mit einer vollflächigen Abdichtung der Dachkehle inkl. Vliesarmierung. Dadurch schafft man eine neue UV-beständige und reißfeste Kunststoff-Kehle auf der Bestandskehle. Haltbarkeit: Mehrere Jahrzehnte und somit gleichlang oder länger als bei einem neuen Kehlblech.",
    "link": "https://lagrandhandwerk.de/2023/07/30/dachkehle-abdichten/"
  },
  {
    "text": "Bleche korrodieren über Zeit; Kunststoffe werden porös, verformen sich und/oder reißen. Bei einer Dachkehle besonders ungünstig, weil hierüber eine erhebliche Wassermenge fließt. Es handelt sich schließlich um das gesammelte Wasser der Dachfläche(n).",
    "link": "https://lagrandhandwerk.de/2023/07/30/dachkehle-abdichten/"
  },
  {
    "text": "Mein Tipp: Klar, der Akku wird nun aus dem Schuh kommen, jedoch nicht voll aufgeladen. Sicherlich werden wir die Solaranlage nächstes Jahr um weitere drei Panels erweitern, damit der Akku auch im Winter ordentlich Futter bekommt.",
    "link": "https://lagrandhandwerk.de/2023/05/11/solaranlage_erweitern/"
  },
  {
    "text": "Ob und wie Ihre Solaranlage zu erweitern ist, bestimmen die Gegebenheiten. Es hängt primär von der Kapazität des Wechselrichters und der verfügbaren Dachfläche ab. Dennoch: auch „schwierige“ Dachflächen, die andere Solateure meiden, sind für mich kein Hindernis, sondern meine Spezialität.",
    "link": "https://lagrandhandwerk.de/2023/05/11/solaranlage_erweitern/"
  },
  {
    "text": "Immerhin heißt neu nicht gleich dicht - wie einige Hausbesitzer kurz nach Fertigstellung ihres Neubaus oder frisch sanierten Dach feststellen müssen.",
    "link": "https://lagrandhandwerk.de/2024/10/19/fensterbank-abdichten/"
  },
  {
    "text": "Eine ganze Industrie lebt davon, dass möglichst viele Materialien verbaut werden.",
    "link": "https://lagrandhandwerk.de/2024/10/19/fensterbank-abdichten/"
  },
  {
    "text": "Es ist einfach so, dass gezielte und zugleich durchdachte Abdichtungen in den meisten Fällen den einzig ökonomischen Weg darstellen, um das Haus dauerhaft trocken zu halten.",
    "link": "https://lagrandhandwerk.de/2024/10/19/fensterbank-abdichten/"
  },
  {
    "text": "Wichtiger aber: diese Vorrichtung hält das Wasser nur bedingt vom Keller fern, zumal es ein Durchdringen des Wassers durch Fugen, Sohle und Mauerwerk nicht unterbinden kann.",
    "link": "https://lagrandhandwerk.de/2024/10/10/wasser-kellereingang/"
  },
  {
    "text": "Immerhin ist es ein allgegenwärtiges Phänomen, dass Handwerker gerne mal über das Problem hinaus oder sogar daran vorbei arbeiten, weil Schema-F nicht mehr zeitgemäß ist.",
    "link": "https://lagrandhandwerk.de/2024/10/10/wasser-kellereingang/"
  },
  {
    "text": "Das Ergebnis ist eine zuverlässige, nicht störende und optisch ansprechende Maßnahme als Wasserschutz für den Kellereingang.",
    "link": "https://lagrandhandwerk.de/2024/10/10/wasser-kellereingang/"
  },
  {
    "text": "\"Kauf dir ein Haus, sagten sie. Das wird toll, sagten sie.\" – Eigentümer eines Altbremer Hauses.",
    "link": "https://lagrandhandwerk.de/2023/02/14/dachrinne/"
  },
  {
    "text": "\"Eine Abdichtung der Dachrinne\", dachte Herr Müller nach der unruhigen Nacht, in der der Regen vom Wind unentwegt gegen die Fassade seines Hauses gepeitscht worden war.",
    "link": "https://lagrandhandwerk.de/2023/02/14/dachrinne/"
  },
  {
    "text": "Sein Trotz ließ Herrn Müller nach der Prüfung einiger Bremer Dachdecker noch einmal nach der Möglichkeit einer Abdichtung seiner Dachfenster suchen, denn, wie sollte es anders sein, hatten auch diese das Urteil der Erneuerung erhalten.",
    "link": "https://lagrandhandwerk.de/2023/02/14/dachrinne/"
  },
  {
    "text": "Das eindringende Wasser sucht sich dann nicht seinen Weg, wie der Volksmund sagt, sondern folgt bloß der Schwerkraft.",
    "link": "https://lagrandhandwerk.de/2024/06/18/brandmauer-abdichten/"
  },
  {
    "text": "Dabei ist die Brandmauer i.d.R. (wie auch der Schornstein) ein großer Wasserschwamm, der das Regenwaser sehr effizient unters Dach führen kann.",
    "link": "https://lagrandhandwerk.de/2024/06/18/brandmauer-abdichten/"
  },
  {
    "text": "Das Mauerwerk war schon in all den Jahren zuvor feucht bis nass, es wurde nur nicht bemerkt. Weil die alte Tapete längst nicht mehr an der Wand klebt.",
    "link": "https://lagrandhandwerk.de/2024/06/18/brandmauer-abdichten/"
  },
  {
    "text": "Das Bremer Haus ist unverwechselbar. Sein Charme regt die Wohn-Fantasie an. Das Bremer Haus macht Lust auf Wohnen und ist darum für viele Menschen das Synonym für Heimat.",
    "link": "https://lagrandhandwerk.de/2022/02/01/bremer-haus/"
  },
  {
    "text": "Das Bremer Haus kann die Bürger einer Großstadt beheimaten und trotzdem ein lockeres, grünes, verspieltes und einladendes Stadtbild erhalten.",
    "link": "https://lagrandhandwerk.de/2022/02/01/bremer-haus/"
  },
  {
    "text": "Vielmehr ist es die verspielte Konkurrenz zu den Nachbarhäusern, die das hanseatische Wohnkonzept erst wirken lassen. Wenngleich der gesamte Straßenzug aus Bremer Häusern besteht, sofort sucht das Auge nach der imposantesten Ausführung des Bremer Hauses.",
    "link": "https://lagrandhandwerk.de/2022/02/01/bremer-haus/"
  },
  {
    "text": "In der Regel saugen sich vor allem alte Schornsteine bei längerem Regen voll wie ein Schwamm. Das heißt, die Abdichtung oder Kappleiste wird schlichtweg hinterlaufen.",
    "link": "https://lagrandhandwerk.de/2023/08/22/schornstein-abdichten/"
  },
  {
    "text": "Einen Schornstein zuverlässig und effizient abzudichten, ist mehr Hexenwerk als Handwerk. Im Gegensatz zu Schornsteinverkleidungen sind adäquate Schornsteinabdichtungen in keinem Fachbuch zu finden.",
    "link": "https://lagrandhandwerk.de/2023/08/22/schornstein-abdichten/"
  },
  {
    "text": "Hochwertiger Flüssigkunststoff auf Basis von Polymethymethacrylat ist UV-beständig und mit sorgfältiger Armierung zudem reißfest. Eine Grundierung aus Epoxidharz und Methylmethacrylat sorgt dagegen für eine solide, porentiefe Haftung mit dem Untergrund bzw. Stein und Mörtel des Schornsteins.",
    "link": "https://lagrandhandwerk.de/2023/08/22/schornstein-abdichten/"
  },
  {
    "text": "Je später man handelt, desto schwieriger wird die Rettung des Dachfensters.",
    "link": "https://lagrandhandwerk.de/2023/02/06/dachfenster_abdichten/"
  },
  {
    "text": "Tatsächlich können alte Dachfenster nach einer cleveren Abdichtungsmaßnahme länger dicht halten als neue.",
    "link": "https://lagrandhandwerk.de/2023/02/06/dachfenster_abdichten/"
  },
  {
    "text": "Eine Abdichtung dagegen fordert Ursachenforschung, unübliche Erfahrungswerte, Hang zur Detailarbeit und hochleistende Abdichtungsprodukte.",
    "link": "https://lagrandhandwerk.de/2023/02/06/dachfenster_abdichten/"
  },
  {
    "text": "„Flickwerk bringt hier nichts!“, sagt der Dachdeckermeister zum undichten Dach und unterstreicht noch einmal die Notwendigkeit einer Dachsanierung.",
    "link": "https://lagrandhandwerk.de/2024/05/07/neues-dach-undicht/"
  },
  {
    "text": "Die Stahlträger in der Betonplatte des Balkons kämpfen derweil ihren eigenen dreißigjährigen Krieg gegen die schleichende Korrosion, deren Superintention die Resignation der Statik ist.",
    "link": "https://lagrandhandwerk.de/2022/02/03/balkon-abdichten/"
  },
  {
    "text": "An überraschend vielen Bremer Häusern hängen eher ruinöse Wasserschwämme als Balkone, auf denen man es sich gutgehen lässt.",
    "link": "https://lagrandhandwerk.de/2022/02/03/balkon-abdichten/"
  },
  {
    "text": "Das Zimmer an der betroffenen Außenwand wird zum Schimmelgarten und über Zeit machen Risse das einst massive Bauwerk zum Hypochonder.",
    "link": "https://lagrandhandwerk.de/2022/02/03/balkon-abdichten/"
  },
  {
    "text": "Dauerhafte Nässe wie an Südwestfassaden in Kombination mit stauenden Bauteilen (z.B. Gesimse, Stuck, Kappleisten oder sonstige Fassadendetails) lässt Wasser irgendwann in den Putz eindringen –  und von da aus bahnt es sich durch jede Lücke und Durchdringung, bis es auf schutzloses Mauerwerk und/oder Beton trifft.",
    "link": "https://lagrandhandwerk.de/2024/03/21/wdvs-fassade-abdichten/"
  },
  {
    "text": "Die Verzweiflung steigt mit jedem Regen weiter an. So viel wissen die betroffenen Hausbewohner allerdings: es muss regnen und windig sein, dann wird die Innenwand nass, und zwar nur die Wand, nicht die Decke!",
    "link": "https://lagrandhandwerk.de/2024/03/21/wdvs-fassade-abdichten/"
  },
  {
    "text": "Man könnte sagen: Klimawandel bemerkt man an der nassen Fassade. Oder einfach: nicht jeder Winter ist gleich, Bedingungen schwanken.",
    "link": "https://lagrandhandwerk.de/2024/03/21/wdvs-fassade-abdichten/"
  },
  {
    "text": "Die Grundierung zieht ins poröse Gestein der Dachpfannen ein und härtet darin aus",
    "link": "https://lagrandhandwerk.de/2023/07/01/abdichtung-dachuebergang/"
  },
  {
    "text": "Durch die Vliesarmierung aus PP/PE erhält der Dachübergang eine Schutzhülle mit zuverlässigem Verbund zu den Dachpfannen der Dachfläche. Nach Aushärtung des UV-beständigen Flüssigkunststoffs bleibt der Dachübergang die nächsten Jahrzehnte dicht und vor allem an Ort und Stelle.",
    "link": "https://lagrandhandwerk.de/2023/07/01/abdichtung-dachuebergang/"
  },
  {
    "text": "Um diesen Dachübergang ging es. Darunter ein Wasserschaden durch Starkregen. Die Preisfrage nun: Soll nur eine Abdichtung der unteren fünf Pfannen erfolgen, oder soll die gesamte Hausgrenze abgedichtet werden?",
    "link": "https://lagrandhandwerk.de/2023/07/01/abdichtung-dachuebergang/"
  },
  {
    "text": "Fehlende oder mangelhafte Abdichtungen bzw. Fensterdichtungen sowie ignorierte Risse in Fassade und Gesims wurden mit eklatanten Wasserschäden und Schimmel im Innenraum bestraft.",
    "link": "https://lagrandhandwerk.de/2024/02/17/fenster-abdichten/"
  },
  {
    "text": "Die Bausubstanz bricht weiter, bis irgendwann irgendwas herunterfällt. Wenn man nur lange genug wartet, sind statische Probleme die sichere Konsequenz.",
    "link": "https://lagrandhandwerk.de/2024/02/17/fenster-abdichten/"
  },
  {
    "text": "Nach ein paar Jahren ist Silikon derart porös, dass es nur noch eine Abdichtung nachahmt. Nicht nur Hausbesitzer lassen sich davon täuschen, sondern auch Handwerker, die die Ursache des Wasserschadens finden sollen.",
    "link": "https://lagrandhandwerk.de/2024/02/17/fenster-abdichten/"
  },
  {
    "text": "Da Farbe porös wird und reißt, ist sie nur bedingt als Abdichtung zu betrachten. Alte Farbe, d.h. älter als 20 Jahre, schon gar nicht. Schlägt der Regen gegen die Fassade, wird diese (wie ein Schornstein) unweigerlich zum Schwamm.",
    "link": "https://lagrandhandwerk.de/2024/01/25/fassade-abdichten/"
  },
  {
    "text": "Lecks in der Rinne, undichte Fensterbänke, gebrochene Dachpfannen an der Traufe, Erdbewegungen etc; Risse nehmen, was sie kriegen können, und sind sie einmal da, gehen sie nicht mehr von alleine weg.",
    "link": "https://lagrandhandwerk.de/2024/01/25/fassade-abdichten/"
  },
  {
    "text": "Jupp, das olle Ding, das eigentlich Sicht- und Einbruchschutz bieten soll, entpuppte sich bei vielen Hausbesitzern als Schleuse für Schlagregen.",
    "link": "https://lagrandhandwerk.de/2024/01/25/fassade-abdichten/"
  },
  {
    "text": "Ein Dach zu begrünen kann nicht nur ökologisch, sondern auch wirtschaftlich die klügere Entscheidung sein.",
    "link": "https://lagrandhandwerk.de/2022/01/29/dach_begruenen/"
  },
  {
    "text": "Durch die fachgerechte Begrünung eines mit Schweißbahnen gedeckten Daches verlängert sich die Lebensdauer der Dachhaut erheblich – theoretisch unbegrenzt.",
    "link": "https://lagrandhandwerk.de/2022/01/29/dach_begruenen/"
  },
  {
    "text": "Ein Dach zu begrünen, ist für mich mehr als nur ein Handwerk – es ist eine nachhaltige und ästhetische Lösung für urbane Flächen.",
    "link": "https://lagrandhandwerk.de/2022/01/29/dach_begruenen/"
  },
  {
    "text": "„Traue keiner Statik, die niemand zu Papier gebracht hat“- Ma-Nuu, Handdenker aus Bremen.",
    "link": "https://lagrandhandwerk.de/2023/11/07/statik-dach/"
  },
  {
    "text": "Mag sein, dass alles gut ist, was gut endet (Shakespeare), aber: Verstöße gegen physikalische Gesetze, die enden sehr zuverlässig abseits von gut. Und die physikalischen Gesetze gelten für alle, auch ohne Dipl. Ing.",
    "link": "https://lagrandhandwerk.de/2023/11/07/statik-dach/"
  },
  {
    "text": "einfach gebaut, einfach kollabiert. Und jene Handwerker, die in statischen Belangen das vielleicht verharmloseste Wortpaar neben Bonnie & Clyde (töteten +/- 13 Menschen) in den Raum stellen, sollten man meiden wie hustende Fledermäuse.",
    "link": "https://lagrandhandwerk.de/2023/11/07/statik-dach/"
  },
  {
    "text": "2022 stieg ich somit auf Lithium um. Aber: Ich wollte dazu nicht einfach einen Lithium-Akku kaufen, sondern selbst einen Akku herstellen.",
    "link": "https://lagrandhandwerk.de/2022/07/23/alte-autobatterien-als-pv-speicher/"
  },
  {
    "text": "Alte Autobatterien als PV-Speicher nutzen, das geht. Und es könnte auch eine nachhaltigere Variante sein, als diese zum unregulierten Recycling in Entwicklungsländer zu verschiffen oder hierzulande zur Stromgewinnung zu verbrennen.",
    "link": "https://lagrandhandwerk.de/2022/07/23/alte-autobatterien-als-pv-speicher/"
  },
  {
    "text": "Geht mal eine Zelle kaputt, repariere ich den Akkublock. Dazu habe ich immer einen auf Reserve.",
    "link": "https://lagrandhandwerk.de/2022/07/23/alte-autobatterien-als-pv-speicher/"
  },
  {
    "text": "In manchen Fällen bedarf es jedoch einer Extraportion lösungsorientiertes Denken, damit die Kirche im Dorf bleiben darf. Nun, man sagt mir die Harmonisierung von Effizienz, Hingabe und Verlässlichkeit (hinsichtlich meiner Person und Abdichtungen) nach.",
    "link": "https://lagrandhandwerk.de/2022/05/19/wand_von_innen_abdichten/"
  },
  {
    "text": "Durch die doppelte Abdichtung der Wand per Harzinjektion und Beschichtung mit Flüssigkunststoff ist weder der undichte Balkon des Nachbarhauses noch der Schlagregen weiterhin eine Gefahr für den Wohnraum unter dem Glasdach.",
    "link": "https://lagrandhandwerk.de/2022/05/19/wand_von_innen_abdichten/"
  },
  {
    "text": "Mit einem Mal… wuuusch, wütet eines dieser Extremwetter, die irgendwie immer häufiger werden. Alarm, Alarm! Die Mieter schreiben theatralische Nachrichten, Wasserflecken an der identischen Wand, haben Angst vor Schimmel und schwingen auch gleich die Kinderkeule; die Drohung mit dem Meiterschutzbund ist im Anschlag.",
    "link": "https://lagrandhandwerk.de/2022/05/19/wand_von_innen_abdichten/"
  }
]
